tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "remotemobprogramming/brew"
brew "awscli"
brew "adr-tools"
brew "coreutils"
brew "diff-pdf"
brew "flyctl"
brew "graphviz"
brew "jq"
brew "nvm"
brew "python@3.9" # /opt/homebrew/bin/python3.9
brew "remotemobprogramming/brew/mob"
brew "thefuck"
brew "tree"
brew "watch"
cask "docker"
cask "graphql-playground"
cask "google-chrome"
cask "kdiff3"
cask "keepassxc"
cask "slack"
cask "spotify"
cask "zoom"
brew "rbenv"
brew "ruby-build"
brew "openresty/brew/openresty"
brew "lua51"
brew "luarocks"
brew "node@14"

