tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "adr-tools"
brew "coreutils"
brew "gcc" # for pyenv, for chalice, CC=/opt/homebrew/bin/gcc-12 pyenv install 3.7.3
brew "graphviz"
brew "jq"
brew "pyenv"
brew "thefuck"
brew "tree"
brew "watch"
cask "docker"
cask "google-chrome"
cask "kdiff3"
cask "keepassxc"
cask "slack"
cask "spotify"
cask "zoom"
brew "rbenv"
brew "ruby-build"
brew "openresty/brew/openresty"
brew "lua51"
brew "luarocks"
brew "node@14"

