tap "adoptopenjdk/openjdk"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "graphviz"
brew "hashicorp/tap/vault"
brew "jenv"
brew "thefuck"
brew "openjdk@17"
brew "tree"
cask "adoptopenjdk11"
cask "adoptopenjdk16"
cask "docker"
cask "google-chrome"
cask "kdiff3"
cask "keepassxc"
cask "pop"
cask "slack"
cask "spotify"
cask "zoom"
